{
    "truth": [
        "When was your last time having sex",
        "What is your favourite sex position",
        "When was your last time mastrubate",
        "why do you never invite us to your partys you asshole ahhhhhhhhhh?",
        "What is your favorite porn categorie",
        "when was the last time you cried?",
        "when was the last time you lied?",
        "where was the weirdest place you peed?",
        "what's the drunkes you have ever been?",
        "What is something you are glad your mum does't know about you?",
        "Have you ever cheated on someone?",
        "Who would you like to kiss in this room?",
        "What's the worst thing someone's ever done to you?",
        "What's the strangest dream you have had?",
        "What was your worst date?",
        "Have you ever been caught doing something you should`t have?",
        "What is the most trouble you have been in?",
        "Who was your first love?",
        "Who would you call to help bury a dead body?",
        "What's the meanest thing you've ever said about someone else?",
        "What's been you mostr painfull experience?",
        "Who was your worst kiss ever?",
        "Have you ever faked beeing sick to get out of a party?",
        "What's your spiciest fantasy in bed?",
        "How many times do you have sex weekly?",
        "Do you believe in aliens?",
        "What celebrity do you think is overrated?",
        "What's the longest you have gone without prushing you teeth",
        "Have you ever walked in on your parents doing it?",
        "Have you ever ghosted a friend?",
        "How many pairs of granny panties do you own?",
        "What position do you think is overrated?",
        "Who would you hate to see naked?",
        "Have you ever sent a sexting message to the wrong person?",
        "What is the most childish thing you still do?",
        "What was the greatest day of your life?",
        "Who is the sexiest person in this room?",
        "How many peaple have you kissed?",
        "When's the last time you texted your ex?",
        "Would you date someone shorter than you?",
        "Do you sleep with a stuffed animal?",
        "What is the scariest thing that happend to you?",
        "Have you ever been caught up doing it in public?",
        "What's your biggest turn-on?",
        "Do you have any fetishes?",
        "Have you ever broken something really expensive in a store and then run away?",
        "Have you ever bullied someone in your life?",
        "How often do you wash your sheets",
        "What's the last purchase you regret?",
        "Are you scared of getting old?",
        "Who do you think is the most depressed person in the room?",
        "Has anyone ever walked in on you when going to the bathroom?",
        "Have you ever peed yourselfe?",
        "When did you lose your virginity?",
        "What's your favorite body part on a girl/boy?",
        "How many people have you slept with?",
        "Do you fake orgasm while looking sideways or looking the person straight in the face?",
        "Do you have any spicy pictures or videos saved on your phone?",
        "If you were into the same sex, which celebrity would you go for?",
        "When was you the last time puking because of alcohol and what is the story behind it?",
        "What is the most expensive thing you have stolen?"



    ],
    "dare": [
        "just like, drink a straight liter of jaeger",
        "kiss the person on the forehead that you were initially attrected to",
        "take one shot",
        "empty your glass",
        "show everyone your phone search history",
        "point to the person you think is the biggest bitch! This person drinks 2 shots",
        "remove 2 items of clothing or empty your glass",
        "Show the group your best dance move",
        "sit on the lab of the person on your right",
        "twerk for 30 seconds or empty your glass",
        "drink three shots if you still follow your ex on social media",
        "who is the most boring person this person drinks his/her whole glass",
        "tell the names from the perants of the person on your left",
        "drink one shot together with the hottest person of the opposite gender",
        "take a bodyshot",
        "you get blindfoldet and one random player kisses you on your cheek. If you guess right you can give 5 shots",
        "show the last 5 people you texted and what the messages said!",
        "put 5 available liquids in you cup and drink it!",
        "give a lap dance to someone of your choice or drink half your glass!",
        "Keep your eyes closed until it is your turn again!",
        "pretend to be the person on your right for 5 minutes!",
        "post your oldest selfie on social media storys!",
        "pole dance with an imaginary pole or empty your glass!",
        "Try to drink a glass of water without using your hands! If you don't make it take a shot",
        "Kiss the person to your left! Or both take a shot",
        "Swap a clotjing item with the person of the opposite sex!",
        "Show off your orgasm face",
        "Give a kiss to someone of your choice",
        "Remove one item of your clothing",
        "Let someone shave your left leg",
        "Spin around twelve times and try to walk straight. If you don't make it you have to epmty your glass!",
        "Let the other players go to your phone for a minute!",
        "Get blindfoldet and touch the other players faces until you figure out who is who!",
        "Let the other players redo your hairstyle!",
        "The player next to you can tickle you for 30 seconds",
        "Try to attampt the first Tik Tok Dance on your ForYouPage",
        "You have to keep your hand on the inner thigh of the person on your left",
        "With your eyes closed and the other people standing across from you in the room, walk with your hands out. You have to kiss the first person you touch, whereever you touch them!",
        "If there's a pool, you have to go skinny dipping, and you have to choose one buddy to go with you. Or empty your glass",
        "You have to hold a mouthful of water in your mouth until the round is over.",
        "Get down on one knee and propose to the person on your left",
        "Take a shot",
        "Grap a random object in the room and sell it to the group!",
        "Choose someone from the group to give you a spanking."
    ]
}