{
    "truth": [
        "Wann hattest du das letzte mal Sex?",
        "Was ist deine lieblings Sexstellung?",
        "Wann hast du das letzte mal mastrubiert?",
        "Küssen, Heiraten, Töten",
        "Was ist deine lieblings Porno Kategorie?",
        "Wann hast du das letzte mal geweint?",
        "Wann hast du das letzte mal gelogen?",
        "Was ist der komischste Platz an dem du gepisst hast?",
        "Wann warst du am betrunkensten? Und was ist die Story dahinter?",
        "Worüber bist du froh, dass es deine Mutter nicht weiß?",
        "Bist du schonmal fremd gegangen?",
        "Wen aus diesem Raum würdest du jetzt gerne Küssen? ",
        "Was ist das schlimmste was dir jemand angetan hat?",
        "Was ist der komischste Traum den du je hattest?",
        "Was war dein schlimmstes Date?",
        "Wurdest du schonmal bei etwas erwischt was du lieber nicht gemacht hättest?",
        "Was war dein größter Streit? ",
        "Wer war deine erste Liebe?",
        "Wen würdest du anrufen um eine Leiche einzugraben?",
        "Was war das schlimmste was du zu jemandem gesagt hast?",
        "Was ist dein schmerzhafteste Erlebnis?",
        "Wer war dein erster Kuss?",
        "Hast du schonmal auf krank gemacht um nicht zu einer Party zu gehen?",
        "Was ist deine versauteste Fantasy?",
        "Wie oft hast du sex in der Woche?",
        "Glaubst du an Aliens",
        "Welche Berühmntheit ist überbewertet?",
        "Was ist die längste Zeit, die du dir nicht die Zähne geputzt hast?",
        "Hast du deine Eltern schonmal beim Sex erwischt?",
        "Hast du schonmal einen Freund geghostet?",
        "Wie viele granny panties besitzt du?",
        "Welche position ist überbewertet?",
        "Wen, aus diesem Raum, willst du auf garkeinen Fall nack sehen?",
        "Hast du schonmal eine Sexting Nachricht an die falsche person geschickt?",
        "Was ist das Kindischste was du immernoch machst?",
        "Was war der beste Tag deines Lebens",
        "Wer ist die hotteste Person in diesem Raum?",
        "Wieviele Personen hast du schon geküsst?",
        "Wan hast du das letzte mal deiner/deinem Ex geschrieben?",
        "Würdest du jemanden kleiner als du Daten?",
        "Schläfst du mit einem Plüschtier?",
        "Was ist das gruseligste was dir je passiert ist?",
        "Wurdest du jemals erwicht, als du es in der Öffentlichkeit getrieben hast?",
        "Was ist dein größtes Turn-On?",
        "Hast du Fetische? Wenn ja welche?",
        "Hast du schonmal etwas richtig Teures, was nicht dir gehört, kaputt gemacht und bist dann einfach gegangen?",
        "Hast du schonmal jemanden gemobbt?",
        "Wie oft wäschst du deine Bettwäsche?",
        "Welchen teuren Kauf bereust du am meisten?",
        "Hast du Angst alt zu werden?",
        "Wer ist die depressivste Person in diesem Raum?",
        "Ist schonmal jemand ins Bad gekommen als du auf Toilette warst?",
        "Hast du schonmal in die Hose gemacht?",
        "Wann hast du deine Jungfreulichkeit verloren?",
        "Was ist dein lieblings Körperteil an einem Jungen/Mädchen?",
        "Mit wievielen Personen hast du schon geschlafen?",
        "Hast du schonmal einen Orgasmus vorgetäuscht?",
        "Hast du Nacktfotos oder Videos auf deinem Handy?",
        "Wenn du auf das gleiche Geschlecht stehen würdest, mit welchem Promi würdest du schlafen",
        "Wann und warum hast du das letzte mal wegen Alkohol gekotz?",
        "Was ist das teuerste was du geklaut hast?",
        "Wer ist dein Celebratie Crush?"



    ],
    "dare": [
        "Trinke ein Glas Jäger ;)!",
        "Küsse die Person auf die Stirn die du attraktiv findest!",
        "Nehme ein shot!",
        "Ex dein Glas!",
        "Zeige jedem deine Browser History!",
        "Zeige auf die Person, die die größte Bitch ist! Diese Person trinkt 2 shots!",
        "Ziehe zwei Kleidungsstücke aus oder trinke die hälfte deines Glases",
        "Zeige deinen besten Dance Move",
        "Setze dich für 10 Minuten auf den Schoß der Person rechts von dir!",
        "Twerke für 30 Sekunden oder leere dein Glas komplett!",
        "Trinke 3 shots wenn du deinem/deiner Ex auf Social Media folgst!",
        "Wer ist die langweiligste Person. Diese Person muss ihr Glas leeren!",
        "Nenne die Name der Eltern von der Person links von dir! Wenn diese falsch sind trinkst du die Hälfte deines Getränkes",
        "Trinke einen shot zusammen mit der hottesten Person des anderen Geschlechts!",
        "Nehme einen Bodyshot",
        "Du wirst geblindfoldet und ein zufälliger spieler küsst dich auf die Wangen! wenn du richtig rätst verteile 5 Schlücke wenn nicht trinke sie selber",
        "Zeige die letzten 5 Personen mit denen du geschrieben hast und um was es ging!",
        "Schütte 5 versiedene flüssigkeiten in ein Glas und trinke es!",
        "Gebe einer Person deiner Wahl einen Lap Dance oder trinke die Hälfte deines Getränkes!",
        "Schließe deine Augen bis du wieder dran bist!",
        "Tu so als wärst du die Person rechts von dir für 5 Minuten!",
        "Lade dein ältestes Selfie auf Social Media Storys hoch!",
        "Pole Dance mit einer imaginären Stange oder ex dein Glas!",
        "Versuch ein Glas Wasser ohne deine Hände zu trinken. Wenn du es schaffst verteile 5 Schlücke, wenn nicht trinke sie selber!",
        "Küsse die Person links von dir! Wenn nicht müssen beide 8 Schlücke trinken",
        "Tausche ein Kleidungsstück mit einer Person des anderen Geschlechtes!",
        "Zeige dein Orgasmus Gesicht!",
        "Küsse eine Person deiner Wahl!",
        "Ziehe ein Kleidungsstück aus",
        "Lasse jemanden dein Bein rasieren",
        "drehe dich 12 mal im Kreis und versuche danach gerade zu gehen! Wenn du es schaffst verteile 7 Schlücke, wenn nicht trinke sie selber! ",
        "Lasse die anderen Personen für 1 Minute dein Handy durchsuchen!",
        "Du wirst geblindfoldet und versuchst durch berühren herauszufinden wer vor dir steht! Wenn du es schaffst verteile 5 Schlücke, wenn nicht trinke sie selber!",
        "Lass die anderen Spieler dir einen neues Haarsytle machen!",
        "Kitzle den spieler neben dir für 30 Sekunden!",
        "Tanzen den ersten Tanz auf deiner For You Page!",
        "Lege deine Hand auf den Innenschenkel der Person rechts von dir!",
        "Mit deinen Augen zu gehe durch den Raum. Den ersten Spieler den du berührst musst du dort küssen wo du ihn berührt hast!",
        "Wenn ein Pool in der Nähe ist musst du mit einem von dir gewälten Spieler in den Pool springen oder das Glas leer trinken!",
        "Du musst Wasser im Mund behalten bi du wieder an der Reihe bist! Wenn du es schaffst verteile 5 Schlücke, wenn nicht trinke sie selber!",
        "Du musst der Person links von dir einen Heiratsantrag machen!",
        "Nehme einen Shot!",
        "Verteile 10 Schlücke",
        "Wähle jemanden der dir auf den Arsch hauen darf!"
    ]
}
