{
    "truth": [
        "Wann hattest du das letzte mal Sex?",
        "Was ist deine lieblings Sexstellung?",
        "Wann hast du das letzte mal mastrubiert?",
        "Küssen, Heiraten, Töten",
        "Was ist deine lieblings Porno Kategorie?",
        "Wann hast du das letzte mal geweint?",
        "Wann hast du das letzte mal gelogen?",
        "Was ist der komischste Platz an dem du gepisst hast?",
        "Wann warst du am betrunkensten? Und was ist die Story dahinter?",
        "Worüber bist du froh, dass es deine Mutter nicht weiß?",
        "Bist du schonmal fremd gegangen?",
        "Wen aus diesem Raum würdest du jetzt gerne Küssen? ",
        "Was ist das schlimmste was dir jemand angetan hat?",
        "Was ist der komischste Traum den du je hattest?",
        "Was war dein schlimmstes Date?",
        "Wurdest du schonmal bei etwas erwischt was du lieber nicht gemacht hättest?",
        "Was war dein größter Streit? ",
        "Wer war deine erste Liebe?",
        "Wen würdest du anrufen um eine Leiche einzugraben?",
        "Was war das schlimmste was du zu jemandem gesagt hast?",
        "Was ist dein schmerzhafteste Erlebnis?",
        "Wer war dein erster Kuss?",
        "Hast du schonmal auf krank gemacht um nicht zu einer Party zu gehen?",
        "Was ist deine versauteste Fantasy?",
        "Wie oft hast du sex in der Woche?",
        "Glaubst du an Aliens",
        "Welche Berühmntheit ist überbewertet?",
        "Was ist die längste Zeit, die du dir nicht die Zähne geputzt hast?",
        "Hast du deine Eltern schonmal beim Sex erwischt?",
        "Hast du schonmal einen Freund geghostet?",
        "Wie viele granny panties besitzt du?",
        "Welche position ist überbewertet?",
        "Wen, aus diesem Raum, willst du auf garkeinen Fall nack sehen?",
        "Hast du schonmal eine Sexting Nachricht an die falsche person geschickt?",
        "Was ist das Kindischste was du immernoch machst?",
        "Was war der beste Tag deines Lebens",
        "Wer ist die hotteste Person in diesem Raum?",
        "Wieviele Personen hast du schon geküsst?",
        "Wan hast du das letzte mal deiner/deinem Ex geschrieben?",
        "Würdest du jemanden kleiner als du Daten?",
        "Schläfst du mit einem Plüschtier?",
        "Was ist das gruseligste was dir je passiert ist?",
        "Wurdest du jemals erwicht, als du es in der Öffentlichkeit getrieben hast?",
        "Was ist dein größtes Turn-On?",
        "Hast du Fetische? Wenn ja welche?",
        "Hast du schonmal etwas richtig Teures, was nicht dir gehört, kaputt gemacht und bist dann einfach gegangen?",
        "Hast du schonmal jemanden gemobbt?",
        "Wie oft wäschst du deine Bettwäsche?",
        "Welchen teuren Kauf bereust du am meisten?",
        "Hast du Angst alt zu werden?",
        "Wer ist die depressivste Person in diesem Raum?",
        "Ist schonmal jemand ins Bad gekommen als du auf Toilette warst?",
        "Hast du schonmal in die Hose gemacht?",
        "Wann hast du deine Jungfreulichkeit verloren?",
        "Was ist dein lieblings Körperteil an einem Jungen/Mädchen?",
        "Mit wievielen Personen hast du schon geschlafen?",
        "Hast du schonmal einen Orgasmus vorgetäuscht?",
        "Hast du Nacktfotos oder Videos auf deinem Handy?",
        "Wenn du auf das gleiche Geschlecht stehen würdest, mit welchem Promi würdest du schlafen",
        "Wann und warum hast du das letzte mal wegen Alkohol gekotz?",
        "Was ist das teuerste was du geklaut hast?",
        "Wer ist dein Celebratie Crush?"



    ],
    "dare": [
        "just like, drink a straight liter of jaeger",
        "kiss the person on the forehead that you were initially attrected to",
        "take one shot",
        "empty your glass",
        "show everyone your phone search history",
        "point to the person you think is the biggest bitch! This person drinks 2 shots",
        "remove 2 items of clothing or empty your glass",
        "Show the group your best dance move",
        "sit on the lab of the person on your right",
        "twerk for 30 seconds or empty your glass",
        "drink three shots if you still follow your ex on social media",
        "who is the most boring person this person drinks his/her whole glass",
        "tell the names from the perants of the person on your left",
        "drink one shot together with the hottest person of the opposite gender",
        "take a bodyshot",
        "you get blindfoldet and one random player kisses you on your cheek. If you guess right you can give 5 shots",
        "show the last 5 people you texted and what the messages said!",
        "put 5 available liquids in you cup and drink it!",
        "give a lap dance to someone of your choice or drink half your glass!",
        "Keep your eyes closed until it is your turn again!",
        "pretend to be the person on your right for 5 minutes!",
        "post your oldest selfie on social media storys!",
        "pole dance with an imaginary pole or empty your glass!",
        "Try to drink a glass of water without using your hands! If you don't make it take a shot",
        "Kiss the person to your left! Or both take a shot",
        "Swap a clotjing item with the person of the opposite sex!",
        "Show off your orgasm face",
        "Give a kiss to someone of your choice",
        "Remove one item of your clothing",
        "Let someone shave your left leg",
        "Spin around twelve times and try to walk straight. If you don't make it you have to epmty your glass!",
        "Let the other players go to your phone for a minute!",
        "Get blindfoldet and touch the other players faces until you figure out who is who!",
        "Let the other players redo your hairstyle!",
        "The player next to you can tickle you for 30 seconds",
        "Try to attampt the first Tik Tok Dance on your ForYouPage",
        "You have to keep your hand on the inner thigh of the person on your left",
        "With your eyes closed and the other people standing across from you in the room, walk with your hands out. You have to kiss the first person you touch, whereever you touch them!",
        "If there's a pool, you have to go skinny dipping, and you have to choose one buddy to go with you. Or empty your glass",
        "You have to hold a mouthful of water in your mouth until the round is over.",
        "Get down on one knee and propose to the person on your left",
        "Take a shot",
        "Grap a random object in the room and sell it to the group!",
        "Choose someone from the group to give you a spanking."
    ]
}
